tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "tldr-pages/tldr"
brew "bash"
brew "node"
brew "bitwarden-cli"
brew "cloc"
brew "colordiff"
brew "curl"
brew "diff-so-fancy"
brew "elm"
brew "elm-format"
brew "fzf"
brew "gdub"
brew "git"
brew "gnupg"
brew "highlight"
brew "hub"
brew "imagemagick"
brew "innoextract"
brew "maven"
brew "ripgrep"
brew "tldr"
brew "wifi-password"
brew "yadm"
brew "yarn"
brew "zplug"
brew "zsh"
cask "alfred"
cask "bitwarden"
cask "brave"
cask "docker"
cask "firefox"
cask "freesmug-chromium"
cask "haptickey"
cask "iterm2"
cask "itsycal"
cask "jetbrains-toolbox"
cask "microsoft-teams"
cask "moom"
cask "nordvpn"
cask "protonmail-bridge"
cask "qlmarkdown"
cask "qlstephen"
cask "slack"
cask "standard-notes"
cask "sublime-text"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "webtorrent"
cask "zulu"
