tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "tldr-pages/tldr"
brew "bash"
brew "node"
brew "bitwarden-cli"
brew "cloc"
brew "colordiff"
brew "curl"
brew "diff-so-fancy"
brew "elm"
brew "elm-format"
brew "fzf"
brew "gdub"
brew "git"
brew "gnupg"
brew "gradle"
brew "highlight"
brew "hub"
brew "imagemagick"
brew "imageoptim-cli"
brew "innoextract"
brew "maven"
brew "ripgrep"
brew "subliminal"
brew "svg2png"
brew "tldr"
brew "wifi-password"
brew "yadm"
brew "zplug"
brew "zsh"
cask "alfred"
cask "appcleaner"
cask "balenaetcher"
cask "bitwarden"
cask "brave"
cask "docker"
cask "firefox"
cask "freesmug-chromium"
cask "haptickey"
cask "imageoptim"
cask "insomnia"
cask "iterm2"
cask "itsycal"
cask "jetbrains-toolbox"
cask "keka"
cask "logitech-options"
cask "microsoft-teams"
cask "moom"
cask "nordvpn"
cask "philips-hue-sync"
cask "protonmail-bridge"
cask "qlmarkdown"
cask "qlstephen"
cask "quicklook-json"
cask "serviio"
cask "sharemouse"
cask "slack"
cask "sonos"
cask "standard-notes"
cask "sublime-text"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "vnc-viewer"
cask "webtorrent"
cask "zulu"
cask "zulu11"
cask "zulu8"
