tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "tldr-pages/tldr"
brew "bash"
brew "node"
brew "bitwarden-cli"
brew "cloc"
brew "colordiff"
brew "curl"
brew "diff-so-fancy"
brew "fzf"
brew "git"
brew "gnupg"
brew "hub"
brew "ripgrep"
brew "tldr"
brew "wifi-password"
brew "yadm"
brew "yarn"
brew "zplug"
brew "zsh"
cask "alfred"
cask "bitwarden"
cask "firefox"
cask "freesmug-chromium"
cask "iterm2"
cask "itsycal"
cask "protonmail-bridge"
cask "qlmarkdown"
cask "qlstephen"
cask "slack"
cask "sublime-text"
cask "visual-studio-code"
